[ActionDisplayMapHUDRegion16]
maphudregiondescription="+ Atores/Geral"

[ActionDisplayMapHUDRegion17]
maphudregiondescription="+ Atores/Geral"

[ActionPrintClientMessage1]
messagetext="Início de finalizaçäo do gerente"

[ActionPrintClientMessage12]
messagetext="aleatorioLambÍndice"

[ActionPrintClientMessage13]
messagetext="aleatorioLambÍndice"

[ActionPrintClientMessage2]
messagetext="agressores presentes"

[ActionPrintClientMessage4]
messagetext="coluna 1 danificada"

[ActionPrintClientMessage44]
messagetext="agressores presentes"

[ActionPrintClientMessage45]
messagetext="agressores presentes"

[ActionPrintClientMessage5]
messagetext="agresores presentes"

[ActionPrintClientMessage9]
messagetext="        JUNTAR cadeias em uma etiqueta"

[Beer_Pickup10]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[Beer_Pickup9]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[GenericSwitch0]
friendlyname="Botäo de aplicaçäo de voltagem"
useverbtext="APERTAR"

[GenericSwitch1]
friendlyname="Botäo de aplicaçäo de voltagem"
useverbtext="APERTAR"

[GenericSwitch2]
friendlyname="Botäo de chamada"
useverbtext="APERTAR"

[GenericSwitch3]
friendlyname="Botäo de chamada"
useverbtext="APERTAR"

[LevelInfo0]
title="Sin título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Plataforma de ancoragem"),(Description="Ala de contençäo"),(Description="Ala de enfermaria"),(Description="Ala de terapia"),(Description="Os escritórios administrativos"),(Description="Navio de evacuaçäo"),(Description="Sala de controle"))
labelfictionalmapname="Interior de Persephone"

[LevelSummary]
title="Sem título"

[NonPhysicalNonPathBlockingReactiveActor10]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor11]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor12]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor3]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor5]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor6]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor7]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor8]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor9]
friendlyname="Porta de alta segurança"
useverbtext="USAR"

[NonPhysicalReactiveActor63]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor64]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor65]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor66]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor67]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor68]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor69]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor70]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor71]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor72]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor73]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor74]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor75]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor76]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor82]
friendlyname="Moedeiro"
useverbtext="USAR"

[NonPhysicalReactiveActor83]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[NonPhysicalReactiveActor84]
friendlyname="Indicador de bloqueamento"
useverbtext="USAR"

[Switch0]
friendlyname="Controle da porta"
useverbtext="ATIVAR"

[Switch1]
friendlyname="Interruptor de anulaçäo de segurança"
useverbtext="ATIVAR"

[Switch14]
friendlyname="Escape da porta"
useverbtext="ATIVAR"

[Switch15]
friendlyname="Botäo de entrada de prisioneros"
useverbtext="PULSAR"

[Switch18]
friendlyname="Escape de avraçadeiras"
useverbtext="USAR"

[Switch2]
friendlyname="Controle da porta"
useverbtext="ACTIVAR"

[Toilet_Container0]
friendlyname="Banheiro"
useverbtext="Registrar tanque"

[dyn_Low_Rent_TV0]
friendlyname="Televisäo"
useverbtext="USAR"

[dyn_Low_Rent_TV1]
friendlyname="Televisäo"
useverbtext="USAR"

[dyn_Low_Rent_TV2]
friendlyname="Televisäo"
useverbtext="USAR"

